TURN_HIDING_ON = "Ativar Ocultação";
TURN_HIDING_OFF = "Desativar Ocultação";
TURN_MAG_ON = "Ativar Ampliação";
TURN_MAG_OFF = "Desativar Ampliação";
POSITION_ON_SCREEN = "Posição na Tela";
LEFT = "Esquerda";
BOTTOM = "Inferior";
RIGHT = "Direita";
MINIMIZE_USING = "Minimizar Usando";
GENIE_EFFECT = "Efeito Gênio";
SCALE_EFFECT = "Efeito Escala";
DOCK_PREFS = "Preferências do Dock…";
REMOVE_FROM_DOCK = "Remover do Dock";
OPEN_AT_LOGIN = "Abrir no Início da Sessão";
SHOW_IN_FINDER = "Mostrar no Finder";
OPEN_IN_FINDER = "Abrir no Finder";
OPEN_FILENAME = "Abrir “%@”";
OPEN = "Abrir";
SHOW_NAME = "Mostrar %@";
MORE_WIDGETS = "Mais Widgets…";
DASHBOARD_PREFS = "Preferências do Dashboard…";
SHOW_DASHBOARD = "Mostrar Dashboard";
APPLICATION_NOT_RESPONDING = "O Aplicativo Não Responde";
HIDE = "Ocultar";
HIDE_OTHERS = "Ocultar Outros";
SHOW = "Mostrar";
RELAUNCH = "Reiniciar";
SORT_BY = "Ordenar por";
NAME = "Nome";
DATE_ADDED = "Data da Adição";
DATE_MODIFIED = "Data de Modificação";
DATE_CREATED = "Data de Criação";
KIND = "Tipo";
LAST_OPENED = "Última Abertura";
EJECT = "Ejetar";
RENAME_STACK = "Renomear Pilha";
RECENT_APPS = "Aplicativos Recentes";
RECENT_DOCS = "Documentos Recentes";
RECENT_SERVERS = "Servidores Recentes";
FAV_VOLS = "Volumes de Favoritos";
FAV_ITEMS = "Itens Favoritos";
KEEP_IN_DOCK = "Manter no Dock";
QUIT = "Encerrar";
FORCE_QUIT = "Forçar Encerrar";
EMPTY_TRASH = "Esvaziar Lixo";
SECURE_EMPTY_TRASH = "Esvaziamento Seguro do Lixo";
SHOW_AS = "Visualizar conteúdo como";
AUTOMATIC = "Automático";
FAN = "Leque";
GRID = "Grade";
LIST = "Lista";
DISPLAY_AS = "Mostrar como";
DISPLAY_AS_FOLDER = "Pasta";
DISPLAY_AS_STACK  = "Pilha";
OPTIONS = "Opções";
BIND_TO_SPACE = "Abrir Aplicativo Em";
MOVE_TO_SPACE = "Mover Janelas Para";
SPACE_NUMBER = "Space %d";
ALL_SPACES = "Todos os Spaces";
CURRENT_SPACE = "Espaço Atual";

APPSTORE_PAUSE = "Pausar";
APPSTORE_RESUME = "Retomar";
APPSTORE_CANCEL = "Cancelar Transferência";